[
  "obsidian-underline",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "mousewheel-image-zoom",
  "paste-image-rename-convert",
  "obsidian-git",
  "settings-search",
  "url-into-selection",
  "obsidian-plugin-toc"
]